Repository: wernerpaulin/Yaha
Catalog: Software/Security/backup/20170304/python/modules/sms/sms.tmx
Source language: de
Languages: cn, en, fr

source: Alarmzentrale
cn: CN_Alarm center
en: Alarm center
fr: FR_Alarm center

source: deaktiviert
cn: CN_disarmed
en: disarmed
fr: FR_disarmed

source: aktiviert
cn: CN_armed
en: armed
fr: FR_armed

source: OK
cn: CN_ok
fr: FR_ok

source: Alarm
cn: CN_alarm
fr: FR_alarm

source: Eingang
cn: CN_entrance
en: entrance
fr: FR_entrance

source: Wohnzimmer
cn: CN_lounge
en: lounge
fr: FR_lounge

source: Unbekanntes Kommando
cn: CN_Unknown command
en: Unknown command
fr: FR_Unknown command
